<template>
  <div class="overview">
    <section class="PlanPrice">
      <div class="subPosition">
        <span class="subTitle">利用規約</span>
      </div>
    </section>

    <div class="ruleBlock">
      <div class="planTitleFront">利用規約について</div>
    <div class="maeBlock">
    当サイトの利用については、利用規約に必ず同意頂き、ご利用ください（利用規約については、事前の通知なく変更できるものとします。将来変更された場合、利用者が変更後に利用する際には変更が適用されるものとし、利用者は変更に同意したものとみなされます。）

    利用規約

    株式会社ネットスター（以下、「甲」という）は、甲が運営する「ネットチャイナ中国語教室」上で提供するインターネットを介して行う中国語レッスン（以下、「本サービス」という）の利用登録を承認した者および利用者（以下、「乙」という）が本サービスを利用することに関して以下の利用規約（以下、「本利用規約」という）を定めます。

    乙は、本利用規約および甲が別途定めるプライバシーポリシー（以下、「プライバシーポリシー」という）を熟読しなければなりません。なお、甲は、乙が本サービスへの利用登録を行った時点をもって本利用規約のすべての条項に同意したものとみなします。

    乙は、本利用規約の他、甲が定める各種の規約（以下、「個別規程」といいます）に同意頂き、本サービスをご利用ください。なお、本利用規約と個別規程の定めが異なる場合には、個別規程の定めが優先するものとします。

    </div>
    <ul class="firstUl">
    <li>
      <span class="title"> 第1条（本利用規約の範囲）</span>

      <ul>
    <li>1項</li>

    本利用規約の適用の範囲は、甲のホームページ（以下、「当サイト」という）に加え、甲が提供するシステムやアプリケーションおよび電子メール、スカイプを介して甲が乙に対して発信する情報も含みます。

        <br><li>2項</li>

    甲乙間において本利用規約とは別の定め（以下、「個別契約」という）がある場合は、個別契約の規定が優先するものとします。ただし、個人情報の取り扱いについては、この限りではありません。

      </ul></li><li>
      <span class="title">第2条（お試しレッスン）</span>

      <ul>
    <li>1項</li>

    乙は、本サービスへの利用登録が完了した日より、お試し会員として甲が定める期間のお試しレッスンを受講することができます。

        <br><li>2項</li>

    乙は、お試しレッスン受講中も、本利用規約を遵守する義務を負います。

        <br><li>3項</li>

    乙は、お試し会員として甲が定める期間内であれば、乙からの申請により、契約の解除ができます。

    ただし、乙が、支払ったレッスン料の返金は、一切行わないものとします。

      </ul>
      </li><li>
      <span class="title">第3条（本サービスの利用登録）</span>

      <ul>
    <li>1項</li>

    乙は、甲が定める手段にて本サービスへの利用登録を行うものとします。なお、乙は、本サービスの利用にあたり、下記の事項を確認し、同意しなければなりません。

    <br>• 甲が推奨するバージョンのSkypeをインストールすること。

    <br>• インターネットの通信環境が本サービスの利用に支障がないことを確認すること。

    <br>• 乙が未成年の場合、親権者等法定代理人の同意を得ること。

    <br>• 本サービスの利用料金を本利用規約第5条に定める決済方法により支払うこと。

    <br>• レッスンを提供する講師の中には、甲の雇用契約による正社員・パート・アルバイトだけではなく、個人事業主も含まれていること。

    <br>• 乙が登録したSkype名をレッスン提供のために、本サービスの予約ページ等に掲載すること。

    <br>•     本サービスの一貫性を確保または維持するため、乙のレッスン内容等必要な情報を記録することができること。

    <br>• 本サービスを円滑に提供するため、レッスン中にレッスン内容等を確認する場合があること。

    <br>• 乙に対して本サービスに関する電子メールによる通知、広告、アンケート等を実施することができること。

    <br>• カスタマーサポートによる応対の品質向上等のため、乙の問い合わせ内容等を記録、録音、録画、保管するということ。

        <br><li>2項</li>

    本サービスの登録は、甲の電子メールによる承諾の通知をもって完了するものとします。

        <br><li>3項</li>

    乙が下記に定める事由に該当する場合、甲は、当該利用登録を拒否することができ、また、登録がすでに完了した場合でも、当該登録を取消すことができます。

    <br>• 実在しない場合。

    <br>• 登録情報が第三者になりすましている場合

    <br>• 登録の際、虚偽、誤記または記入漏れをした場合。

    <br>• 本利用規約に違反したことがある者からの利用登録である場合。

    <br>• 乙が指定した銀行口座、クレジットカードまたはその他決済サービスが存在しないまたは退会中である場合。

    <br>• 乙が過去に代金の支払いを怠っていた場合。

    <br>• 乙が未成年、成年被後見人、被保佐人、被補助人のいずれかであり、登録の際に保護者、法定後見人等の同意を得ていない場合。

    <br>• 甲が、乙の登録が、お試し期間の利用のみが目的と判断した場合。

    <br>• 前各号以外で、甲が不適切な利用登録であると判断する場合

        <br><li>4項</li>

    乙は、申込完了後、本利用規約第5条に定める事務手数料の初回の支払いが甲により甲のシステム上で確認された日（以下、「利用開始日」という）から本サービスの利用を開始できるものとします。

        <br><li>5項</li>

    乙が本サービスの登録に使用したメールアドレス、電話番号、スカイプID、ログインまたは本サービスの利用に必要な情報（以下、「パスワード等」という）は、乙が厳重に管理しなければなりません。

        <br><li>6項</li>

    甲は、登録されたパスワード等によって本サービスの利用があった場合、利用登録をおこなった本人（乙）が利用したものと扱うことができ、当該利用によって生じた結果ならびにそれに伴う一切の責任については、乙に帰属するものとします。
        <br><li>7項</li>

    乙は、本サービスを第三者に使用させてはなりません。また、第三者への譲渡、貸与等も行ってはなりません。

    <br><li>8項</li>

    乙は、パスワード等を失念した場合または第三者に不正に使用されている疑いがある場合、甲に対して、速やかに連絡を行い、指示等に従わなければなりません。なお、乙は、同連絡等を遅滞したことにより生じるすべての損害等を賠償する義務を負うものとします。

      </ul>
      </li><li>
      <span class="title">第4条（本サービスの有効期間）</span>

      <ul>
    <li>1項</li>

    本サービスの利用可能期間は、利用開始日の日付（例：利用開始日が2月10日であれば毎月10日）を起算日として30日を単位（以下、「利用月」という）とし、契約申込を行った月数分とします。

        <br><li>2項</li>

    利用可能期間は、理由の如何を問わず、中断されないものとします。ただし、第10条の退会期間中は、この限りではありません。

        <br><li>3項</li>

    利用可能期間は、利用料金を支払うことにより自動的に更新することができます。なお、同支払方法は、第5条に定める手段にて行われるものとします。
      </ul>
    </li><li>
      <span class="title">第5条（利用料金・利用料金の支払方法）</span>

      <ul>
    <li>1項</li>

    乙は、甲に対して、本サービスの利用料金を以下のいずれかの方法にて支払わなければなりません。

    クレジットカード、または、その他の決済サービス

    <br>• 当該支払方法により本サービスを利用する場合、利用可能期間は、本利用規約第10条に定める退会手続きを行わない限り、毎月、同利用料金にて自動で更新されるものとします。

    <br>• 第2回目以降の利用料金は、甲が定めるお試し会員として甲が定める期間の翌日から自動的に決済されるものとします。

    銀行振込み

    <br>• 当該支払方法により本サービスを利用する場合には、合計3ヶ月分の利用料金及び甲が定める事務手数料を前払いにて支払うものとします。

    <br>• 乙は、本サービスの利用を継続する場合、利用可能期間の満了日の前日までに、次回の3ヶ月分に相当する利用料金の支払いおよび継続手続きを行わなければなりません。なお、同手続き等を行わない場合は、本利用規約第11条に定める退会となります。

      </ul>
    </li><li>
      <span>第6条（レッスン）</span>

      <ul>
    <li>1項</li>

    レッスンは、1レッスンを25分間とします。なお、レッスンの時間は、特段の定めがない限りいかなる場合も中断されないものとします。

        <br><li>2項</li>

    乙がレッスンの開始時刻から12分経過しても、甲または当該レッスンを担当する講師（以下、「担当講師」という）からの連絡に応答しない場合、甲は、乙がレッスンを欠席したものとみなし、当該レッスンが提供されたものとします。

        <br><li>3項</li>

    乙は、レッスンの受講をキャンセルする場合、甲に対して、当該レッスン開始時刻の60分前までに当ホームページ上でキャンセルの手続きを行わなければなりません。なお、キャンセルの手続きは、甲が定める方法にて行われるものとします。

        <br><li>4項</li>

    甲は、乙がレッスンへの無断欠席を繰り返し行った場合、乙に対して、警告、改善指示等を行うことができるものとします。なお、同指示等に従わない場合、甲は、乙に対して、第9条の処分等を行うことができるものとします。

      </ul>
    </li><li>
      <span>第7条（レッスンの予約）</span>

      <ul>
    <li>1項</li>

    乙は、レッスンの受講日時および担当講師を当該レッスンの開始日時90分前までに予約しなければなりません。

        <br><li>2項</li>

    乙は、前項の予約を7日先まで行うことができるものとします。ただし、予約可能なレッスン数の上限は、乙が申込を行った契約内容により異なります。

        <br><li>3項</li>

    前2項の予約は、当サイト上の乙の予約状況に、当該予約が反映された時点で成立するものとします。

        <br><li>4項</li>

    甲は、第1項の予約について、やむを得ない事由により担当講師によるレッスンの実施ができない場合、別の講師によるレッスンの実施（以下「代講」という）または、当該レッスンのキャンセルを行うことができるものとします。

        <br><li>5項</li>

    乙は、レッスンが代講になる場合、当該レッスンの開始時刻の60分前までに当サイト上でキャンセルの手続きを行うことにより、当該レッスンをキャンセルすることができるものとします。ただし、代講の実施決定が当該レッスンの開始時刻の60分前を経過してなされた場合、乙は、甲のカスタマーサポートに電子メールで通知することにより、レッスン開始時刻10分前まで当該レッスンをキャンセルすることができるものとします。

        <br><li>6項</li>

    前項ただし書きのキャンセルは、甲の電子メール等による承諾の通知をもって成立するものとします。

      </ul>
    </li><li>
      <span class="title"> 第8条（禁止行為）</span>

      <ul>
        <li>1項</li>

    乙は、本サービスの利用に際して、以下に定める行為を行ってはなりません。

    <br>• 乙が本サービスを利用する権利を他者に譲渡、使用、売買、名義変更、相続、質権の設定、担保に供すること。

    <br>• パスワード等を第三者に譲渡、貸与等することまたは第三者に使用させること。

    <br>• 甲の名誉、信用、著作権、特許権、実用新案権、意匠権、商標権、肖像権、プライバシーを侵害すること。

    <br>• 法律に反する行為、公序良俗に反する行為。

    <br>• 出会い目的で、本サービスの利用する行為。

    <br>• 本サービスの運用を妨げる行為。

    <br>• 登録情報が虚偽、第三者になりすましている場合

    <br>• 本サービスを営業行為、営利目的およびその準備に利用する行為。

    <br>• 本サービスの他の利用者・講師に違法行為を勧誘または助長する行為。

    <br>• 本サービスの他の利用者・講師が経済的・精神的損害、不利益を被る行為。

    <br>• 犯罪行為および犯罪行為に結びつく行為。

    <br>• 講師への嫌がらせや、暴言、不良行為などレッスンの進行を妨げる等のハラスメント行為。

    <br>• 講師の雇用条件やコールセンターの場所、インターネット回線など甲の一般的に開示していない情報を詮索する行為。

    <br>• 講師に対して宗教、政治結社、マルチ商法等の勧誘をする行為。

    <br>• 電子メールの送受信を含め、第6条に定めるレッスン時間外に、オンライン、オフラインを問わず、乙本人またはその代理人が講師と個人的に接触しようとする行為。

    <br>• 講師に甲の競合たりうるサービス・企業での勤務を勧誘する行為。

    <br>• 甲のカスタマーサポートスタッフへの暴言・脅迫行為、またはカスタマーサポート業務の進行を妨げる行為。

    <br>• 一つのアカウントを複数のユーザーで利用する行為。

    <br>• 複数のアカウントを登録する行為。

    <br>• その他、甲が不適当と判断する行為。

    <br><li>2項</li>

    乙は、前項に違反する行為に起因して甲または第三者に損害が生じた場合、本サービスからの退会後であっても、すべての法的責任を負うものとし、いかなる場合も甲を免責するものとします。

      </ul>
    </li><li>
      <span class="title">第9条（罰則規定）</span>

      <ul>

    <li>1項</li>

    甲は、乙が下記のいずれかに該当した場合、乙に対して、事前の警告なく、本サービスの利用の一時停止または登録の取消の処分を行うことができます。

    <br>• 乙が第3条3項に定める禁止行為を行った場合。

    <br>• 乙が第8条に定める禁止行為を行った場合。

    <br>• 乙が本利用規約の各規定に違反した場合。

    <br>• 乙が利用料金の支払いを遅滞または怠った場合。

    <br>• 乙が本サービスの利用に際し、甲からの重大な指示等に従わなかった場合。

    <br>• その他の事由で甲が乙による本サービスの利用を不適切と判断した場合。

    <br><li>2項</li>

    乙が前項に基づき甲から処分を受けた場合、甲は、乙に対して、乙がすでに支払った利用料金の返金を一切行わないものとします。

      </ul>
    </li><li>
      <span class="title">第10条（退会）</span>

      <ul>
    <li>1項</li>

    退会とは、本サービスの利用を停止することをいいます。なお、退会は、翌利用月の開始日より1ヶ月単位で適用されます。

        <br><li>2項</li>

    乙は、甲が定める手段により退会の手続きを行うものとします。なお、甲が乙の退会申請を確認し、退会手続きを完了した旨を電子メール等で送信した時点で退会手続きの完了とします。

        <br><li>3項</li>

    退会申請は、翌利用月が開始する７営業日前までに行わなければなりません。同期間内に申請がなされない場合は、翌々利用月よりの退会となります。

        <br><li>4項</li>

    退会後、本サービスの利用再開を希望する場合、乙は、甲が定める手段により利用再開手続きを行うものとします。

        <br><li>5項</li>

    乙が利用料金の支払を銀行振込みにより行っている場合、退会について、下記の条件を優先して適用します。

    <br>• 利用可能期間の満了日までに翌利用月分の利用料金の支払がなされない場合、自動で退会となります。

    <br>• 利用可能期間が1ヶ月分以上残っている場合、未利用の利用月分の利用料金を利用再開後の利用月分として繰り越すことができます（以下、「繰り越し」という）。

    <br>• 繰り越しは、1ヶ月単位とし、最大6ヶ月分まで可能です。

    <br>• 甲による事前の電子メール等での通知にかかわらず、から12ヶ月以内に乙より本サービスの利用再開申請がなかった場合、甲は、当該繰り越しの利用料金を無効にすることができるものとします。

    <br>• 支払済みの本サービス利用期間が1ヶ月以上残っている場合で、前号の繰り越しを希望されない場合、乙は、甲に対して、当該利用料金の返金を請求することができます。なお、同返金は、1ヶ月単位とし、利用月の途中で退会を申請された場合でも、甲は、当該利用月の残日数の返金を行わないものとします。

    <br>• 乙は、前号の返金に際し、998円の手数料を負担しなければなりません。なお、甲は、乙に対して返金する利用料金と同手数料を対等額で相殺することができるものとし、乙は、同相殺に予め同意するものとします。

        <br><li>6項</li>

    乙の登録情報は、乙からの特段の申し出がない限り、退会後、甲が定める期間をもって削除されるものとします。

        <br><li>7項</li>

    乙は、退会が完了した場合、本条第5項に定める権利を除き、本サービスの一切の権利を失うものとし、甲に対していかなる請求を行うことができないものとします。

        <br><li>8項</li>

    乙は、自身の行為等に起因して甲または第三者に損害が生じた場合、会員資格を喪失した後であっても、すべての法的責任を負うものとし、いかなる場合も甲を免責するものとします。

        <br><li>9項</li>

    乙が利用料金の支払を銀行振込により行っている場合、退会について、下記の条件を優先して適用します。

    <br>•     利用可能期間が1ヶ月分以上残っている場合、未利用の利用月分の利用料金の返金を請求することができます。

    <br>• 返金は1ヶ月単位とし、利用月の途中で退会を申請された場合でも、甲は、乙に対して、当該利用月の残日数の返金を一切行わないものとします。

    <br>• 乙は、前号の返金に際して、998円の手数料を負担しなければなりません。なお、甲は、乙に対して返金する利用料金と同手数料を対等額で相殺することができるものとし、乙は、同相殺に予め同意するものとします。

      </ul>
    </li><li>
      <span class="title">第11条（電子メールによる通知）</span>

      <ul>
        <li>1項</li>

    甲は、本サービスに関する重要な情報を送信する場合、乙が甲からのメール通知等の受信をすべて拒否する設定をした場合でも、電子メールの送信ができるものとします。

        <br><li>2項</li>

    電子メールによって行われる通知は、乙の登録情報に記載された電子メールアドレス（以下、「指定メールアドレス」という）宛への発信をもって、完了したものとみなします。

        <br><li>3項</li>

    乙は、指定メールアドレスに関する各種設定等を変更し、甲が指定するドメイン名からの電子メールの受信を許可しなければなりません。

        <br><li>4項</li>

    甲は、指定メールアドレスに不備、誤記があったことまたは乙が受信設定の変更を怠ったことに起因して甲からの電子メールが乙の元に届かなかった場合、同不到達に対して、一切責任を負わないものとします。なお、乙は、同不到達に起因して生じるすべての損害等を賠償する義務を負うものとし、いかなる場合も甲を免責するものとします。

      </ul>
    </li><li>
      <span class="title">第12条（登録情報の取り扱い）</span>

      <ul>
        <li>1項</li>

    甲は、乙の登録情報を本サービスの提供の目的にのみ使用するものとします。

        <br><li>2項</li>

    乙の同意なく、機密保持契約を結んだ協力企業以外に、乙の個人情報を開示することはありません。ただし、以下の場合に、個人情報を開示することがあります。

    <br>• 法令に基づいて、開示が必要であると甲が合理的に判断した場合

    <br>• 人の生命、身体または財産の保護のために必要がある場合であって、乙の同意を得ることが困難であると判断した場合

    <br>• 公衆衛生の向上または推進のために特に必要がある場合であって、乙の同意を得ることが困難であると判断した場合

    <br>• 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、乙の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあると判断した場合

    <br>• 合併その他の事由によりサービスの主体が変更され、サービスの継続のため個人情報を移管する必要があると判断した場合

    <br>• 本サービスの利用料金の支払いについて、甲が提携する決済代行会社、クレジットカード会社等に対して、クレジットカード決済等に必要な範囲内、およびクレジットカード決済等の不正が疑われる場合等において、その真偽を確かめる為に必要な範囲内で提供する場合。

    <br>• 本サービスの提供の目的で本サービスの一部を委託する第三者に提供する場合。

    <br><li>3項</li>

    甲は、乙の登録情報のうち、「個人情報」に該当する情報について、個人情報の取り扱い基づき取り扱うものとします。

      </ul>
    </li><li>
      <span class="title">第13条（本サービスの中断・終了）</span>

      <ul>
        <li>1項</li>

    甲は、事前に当サイト上での掲示または乙への電子メールの送信により通知をすることで、本サービスを中断または終了できるものとします。また、Skypeの障害、国内外の政治情勢、経済情勢、自然災害等あるいは、提供するサーバー等の障害または、その他やむを得ない事由により本サービスの提供が困難な場合、予告なしに本サービスを中断することができるものとします。

        <br><li>2項</li>

    乙は、中華人民共和国の祝祭日（春節等）を理由とした本サービスの中断、提供レッスン数の減少により、本サービスを利用できない、もしくは利用可能なレッスン数が通常より著しく減少する可能性があることに予め同意するものとします。

        <br><li>3項</li>

    本条第2項の事由により、利用可能なレッスン数が通常より著しく減少した場合であっても、代講の提供はされないことに予め同意するものとします。

      </ul>
    </li><li>
      <span class="title">第14条（Skypeの利用）</span>

    本サービスは、Skypeが提供するサービスを利用して提供されます。乙は、Skypeの利用に際し、下記の内容について同意しなければなりません。

    <br>• Skypeの提示する各規約、ガイドラインを遵守すること。

    <br>• 本サービスの利用開始前までにSkypeをダウンロード、インストールし、各機能、使用方法等について確認すること。

    <br>• Skypeのダウンロード、インストール、設定、使用方法等について、すべて自己の責任と費用において行うこと。

    <br>• レッスン開始後に発生したSkypeの機能の不具合等について、甲が一切責任を負わないこと。

    <br>• Skypeのチャット機能などを通じて講師から送られてきたファイルを受信する場合または当サイト以外のURLを開く場合、すべて自己の責任で行うこと。

    <br>• Skypeが提供するサービスに関する相談、問い合わせ等について、甲が一切対応する義務を負わないこと。

    </li><li>
      <span class="title">第15条（損害賠償責任）</span>

      <ul>
    <li>1項</li>

    甲は、乙が本利用規約に違反した場合、乙に対して、同違反行為により生じた直接または間接的な損害の賠償を請求できるものとする。

        <br><li>2項</li>

    乙による本サービスの不備・瑕疵等に基づく、甲に対する損害賠償の限度額は、いかなる場合も乙が支払った利用料金の1ケ月分を超えないものとします。
      </ul>
    </li><li>
      <span class="title">第16条 （著作権および所有権）</span>

      <ul>
    <li>1項</li>

    本サービスに関する商標、ロゴマーク、記載、教材、レッスンカリキュラム、文章、画像、動画、音声、PDF等についての著作権、所有権は、全て甲に帰属します。乙は、甲の事前の明示の承諾なく同商標等を使用すること、雑誌、他のサイト上への転載等を行ってはなりません。

        <br><li>2項</li>

    甲は、乙が前項に違反した場合、乙に対して、著作権法、商標法等に基づく各処置（警告、告訴、損害賠償請求、差止請求、名誉回復措置等請求）を行うことができるものとします。

        <br><li>3項</li>

    乙は、自ら著作権等の必要な知的財産権を有するか、または必要な権利者の許諾を得た文章、画像や映像（動画）等の情報のみ、本サービスを利用し、投稿または編集することができるものとします。

        <br><li>4項</li>

    乙が本サービスを利用して投稿・編集した文章、画像、映像（動画）等の著作権については、当該乙その他既存の権利者に留保されるものとします。ただし、本サービスを利用して投稿・編集された文章、画像、映像（動画）等については、甲および甲と提携するサイトまたはその他の媒体・サービスにおいて、甲が必要と判断する処置を行った上で、甲が利用できるものとします。乙は、本項に基づく甲による著作物の利用について、著作者人格権を行使しないものとします。

        <br><li>5項</li>

    前項に定める乙が本サービスを利用して投稿・編集した文章、画像、映像（動画）等についての著作権を除き、本サービスおよび本サービスに関連する一切の情報についての著作権およびその他知的財産権はすべて甲または甲にその利用を許諾した権利者に帰属し、乙は無断で複製、譲渡、貸与、翻訳、改変、転載、公衆送信（送信可能化を含みます）、伝送、配布、出版、営業使用等をしてはならないものとします。
      </ul>
    </li><li>
      <span class="title">第17条（免責事項）</span>

    乙は、下記の各条項に定める事項に起因または関連して生じた一切の損害について、甲がいかなる賠償責任も負わないことに予め同意します。

    本サービスの利用に際し、満足な利用ができなかった場合（以下の状況を含みますが、これらに限定されません）

    <br>• 急激な利用者数の増加、または本利用規約第13条2項に定める事由により、提供レッスン数が不足したことに起因する場合。

    <br>• 乙が希望する特定の時間帯のレッスンが予約できなかった場合。

    <br>• 乙が希望する特定の講師のレッスンが予約できなかった場合。

    <br>• 本利用規約第13条1項に定める事由、または中華人民共和国での停電や通信障害等によりレッスンを中止せざるを得なかった場合。

    <br>• 乙のメッセージやデータへの不正アクセスや不正な改変、その他第三者による行為に起因する場合。

    <br>• 本サービスにて提供されるレッスンの学習効果や有効性、正確性、真実性等。

    <br>•     本サービスに関連して甲が紹介・推奨する他社のサービスや教材等の効果や有効性ならびに安全性や正確性等。

    <br>• Skypeまたは甲の提携先企業が提供するサービスの不具合、トラブル等により本サービスが利用できなかった場合。

    <br>• 本利用規約第14条に従い、乙の自己責任で受信した、または、開いたファイル等が原因となりウィルス感染などの損害が発生した場合。

    <br>• 乙の過失によるパスワード等の紛失または使用不能により本サービスが利用できなかった場合。

    <br>• 本サイトで提供するすべての情報、リンク先等の完全性、正確性、最新性等。

    <br>•     本サイトから、または本サイトへリンクしている甲以外の第三者が運営するウェブサイトの内容やその利用等。

    </li><li>
      <span class="title">第18条（本サービスの日時表示）</span>

    本サービスにおいて、利用開始日、利用月の開始日、各種料金支払の期日、各種申請等の締切日等の日時は、全て日本時間（GMT＋9：00）によるものとします。

    </li><li>
      <span class="title">第19条 （本利用規約の変更）</span>

    甲は、乙に対して何ら通知を行うことなく本利用規約を変更することができるものとします。変更後の利用規約は、本サイト上に掲載された時点、または、甲が提供するアプリケーションおよび電子メールを介して甲が乙に対して情報を発信した時点で効力を生じるものとし、乙は、同変更方法に予め同意するものとします。

    </li><li>
      <span class="title">第20条　（合意管轄）</span>

    本利用規約は、日本国法に準拠して解釈されるものとします。合意管轄裁判所：甲と乙との間で、この規約に係る訴訟の必要性が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とすることに同意するものとする。

    </li>
    </ul>

    令和4年4月28日　改訂<br>
    平成25年6月1日　改訂<br>
    平成25年3月22日　改訂<br>

    </div>

  </div>
</template>



<style scoped>

.ruleBlock{
  width: 1000px;
  font-size: 14px;
  line-height: 20px;
  color: #424242;
  margin: 20px auto;
}
.maeBlock{
  margin: 20px 0;
}
.firstUl{
  width: 100%;
  margin: 30px 0;
}
.firstUl li{
  font-size: 14px;
  line-height: 18px;
}
.firstUl li .title{
  font-size: 14px;
  display: block;
  font-weight: bold;
  color: #000;
  margin: 10px 0 2px 0;
}
.firstUl li ul{
  display: inline-block;
  margin-top: 2px;
}
.firstUl li ul li{
  display: inline-block;
  font-weight: bold;
}
@media (max-width: 520px) {
  .ruleBlock{
    width: 90%;
    margin: 0 auto 5% auto;
  }
}

</style>

<script setup lang="ts">
</script>