<template>
  <div class="overview">
    <section class="PlanPrice">
      <div class="PlanPrice__inner">
      <div class="subPosition">
        <span class="subTitle">プライバシーポリシー</span>
      </div>
      </div>
    </section>

    <div class="ruleBlock">
      <div class="planTitleFront">プライバシーポリシー</div>
    <div class="maeBlock">
      個人情報保護方針

      株式会社ネットスター及びNetStar, Inc.（以下、総称して当社といいます）は、このプライバシーポリシー（以下、当ポリシーといいます）にしたがい、当社が提供するオンライン中国語サービス（以下、サービスといいます）をご利用いただくユーザー（以下、ユーザーといいます）から当社が収集した個人情報の管理に細心の注意を払い、これを取り扱うものとします。
    </div>

    <ul class="firstUl">
      <li>
        <span class="title"> 個人情報保護方針</span>

      株式会社ネットスター及びNetStar, Inc.（以下、総称して当社といいます）は、このプライバシーポリシー（以下、当ポリシーといいます）にしたがい、当社が提供するオンライン中国語サービス（以下、サービスといいます）をご利用いただくユーザー（以下、ユーザーといいます）から当社が収集した個人情報の管理に細心の注意を払い、これを取り扱うものとします。


      </li>
      <li><span class="title">個人情報</span>

      個人情報とは、氏名、性別、生年月日、メールアドレス等の情報により個人を識別できる情報をいいます。

      また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的に個人を識別できるものも個人情報に含まれます。



      </li>
      <li><span class="title">個人情報の収集</span>

      当ポリシーにおいて、当社が収集する個人情報とは、ユーザーが当社のウェブサイト（以下、当サイトといいます）にてご登録の際にご入力される情報、その他サービスに関連してご提供いただく情報を指します。

      レッスン中に、またはレッスン外で講師と個人的に接触した時に、ユーザーが自発的にご提供された情報については、当社が収集した情報とはみなしません。



      当社が収集するその他の情報に、ユーザーの当サイトへのアクセス履歴（以下、ユーザーのアクセス履歴といいます）があります。

      当社のウェブサーバー上では、ユーザーのアクセス履歴についてIPアドレス等の情報が記録されますが、当社はこれを異常なアクセスの監視やサービス改善等のために利用いたします。

      当該情報は、ユーザーの事前のご同意なしに第三者に公開されることはございません。

      また、当サイトではログイン状態を管理する目的でCookieという技術を用いますが、個人を特定するデータは含まれていません。


      </li>

      <li><span class="title">個人情報の利用目的</span>

      当社が収集した個人情報の利用目的は以下のとおりです。



      （1）レッスン実施に関するスケジュール等の連絡のため

      （2）サービスに係る情報（ニュースレター、キャンペーン情報、アンケート等）配信のため

      （3）当社が提供するその他のサービスに関する情報配信のため

      （4）テストの採点、テスト結果の分析等のため

      （5）サービスに関するご意見・お問い合わせの正確な把握、それらへの回答のため

      （6）カスタマーサポートのオペレーター教育のため

      （7）顧客動向の分析、商品開発等の調査分析のため

      （8）ユーザーからの個人情報の開示等のお求めに応じる場合に必要な当該ユーザーのご本人確認のため（第8条ご参照）

      （9）災害等の緊急事態が発生した際の連絡・対応のため

      （10）サービスご利用料金の精算、遅延金等の回収のため



      当社は、当ポリシーに記載した以外の用途で個人情報をやむをえず利用する場合、ユーザーの事前のご同意を求めるものとします。

      </li>

      <li>
        <span class="title">個人情報の保護および管理</span>

      当社は、個人情報の取扱いについて、その重要性を深く認識し、ユーザーの個人情報に関する権利を保証するために、当社の情報セキュリティーポリシーに基づき当ポリシーを定め、以下の事項を実施いたします。



      （1）個人情報保護法および関係法令を遵守いたします。

      （2）個人情報の漏洩、滅失、毀損または改ざん等のリスクを防止するため、技術面および組織面において合理的な安全対策を実施いたします。

      （3）個人情報の取扱いに関するお問い合わせに対して、専用の窓口を設けて迅速かつ誠実に対応し、その解決にあたります。

      （4）個人情報の適切な取扱いを徹底するため、当社の情報セキュリティー体制を定期的に見直し、継続的に改善いたします。



      ただし、Skype名は、Skypeのソフトウェアなどで検索可能な公開情報であり、また、レッスンの提供を目的として当社の講師に対して公開する情報です。

      Skype名は、当社が保護・管理する対象の個人情報には該当いたしません。

      ユーザーは、プライベートで使うものとは別なSkype名を当社に登録するなど、ご自身で保護・管理に必要な予防措置を講じていただきますようお願いいたします


      </li>
      <li>
        <span class="title">個人情報の第三者への委託・提供・共有</span>

      当社は、原則として、ユーザーの事前の同意を得ずに個人情報を第三者に委託、提供または共有いたしません。

      ただし、以下の場合を除きます。



      （1）ユーザーの利用規約違反行為に対して法的な措置を含む必要な措置をとる場合

      （2）法令に基づき、裁判所の令状または警察等の公的機関の有効な命令により開示を求められた場合

      </li>

      <li>
        <span class="title">個人情報の正確性</span>

      個人情報は、ご提供いただく時点での内容が正確かつ最新であることについて、ユーザーが責任を負うものとします。
      </li>


      <li>
        <span class="title">
          個人情報の変更・削除</span>

      当社は、ユーザーの個人情報を許可なく変更いたしません。

      ユーザーからサービスのご利用停止をお申出いただいた場合には、それ以降、当該ユーザーの個人情報の利用を停止いたします。

      ユーザーが個人情報の削除をご希望される場合には、書面にて当社にご連絡ください。

      </li>

      <li>
        <span class="title">個人情報の開示の手続き</span>

      当サイト上でご確認いただけない個人情報の開示をユーザーがご依頼される場合は、ユーザーご本人が下記にご連絡ください。



      依頼先：株式会社ネットスター　個人情報取扱専用窓口

      E-MAIL：info@netchina.email



      a.　本人確認

      開示の依頼者が当該ユーザーご本人であることを確認するために、必要な情報をご提供いただきます。



      b.　開示方法

      開示を求めるメールに返信する形にて個人情報を送付します。


      </li>

      <li>
        <span class="title">
          免責事由</span>

      当ポリシー第2条（個人情報の収集）に定めるとおり、ユーザーが講師に対して個人的に提供した情報は、当社が収集した個人情報ではありませんので、当ポリシーで保護・管理する対象の個人情報に該当いたしません。

      よって、それらの情報のいかなる漏洩・流出等についても、当社は一切の責任を負いません。

      </li>

      <li>
        <span class="title">クッキー（Ｃｏｏｋｉｅ）の利用について</span>

      当社のウェブサイトでは、クッキーを利用しているページがあります。クッキーとは、インターネットの効率的な運用のために、ウェブサーバーがお客様のコンピュータを識別する業界標準の技術です。クッキーの利用により、お客様が使用されているコンピュータを識別できますが、お客様の個人情報を収集するものではありません。



      たとえば、お客様のコンピュータがどのページをアクセスし、次にどのページにジャンプした、といった情報を記録できます。当社では、この情報をもとにホームページをより便利にご利用いただけるよう改良したり、効率化をはかるために、クッキーを使用しています。お客様は、ブラウザの設定により、クッキーの機能を無効にしたり、クッキーを受け取ったとき警告を表示させたりできますが、その結果、ウェブページ上のサービスの全部または一部がご利用いただけなくなることがあります。



      ※本保護方針は、より一層お客様の個人情報の保護を図るため、もしくは法令の制定や変更などに伴い、適宜見直しを行いますので、定期的に最新の内容をご確認されることをお勧めします。

      ※このページの内容に関するご質問は、お問合せフォームで受け付けております。

      </li>

      <li>
        <span class="title">行動ターゲティング広告について</span>



      本サイトでは、訪れたユーザーの Cookie を自動的に取得し、Google を含む第三者配信事業者による行動ターゲティングとよばれる広告配信によって、ウェブ全体から本サイトにアクセスしたことのあるユーザーを見つけ出し、広告を配信しております。



      Cookie の取得を拒否・削除したい場合には、お使いのブラウザの「ヘルプ」メニューをご覧になり、 Cookie の送受信に関する設定・削除を行うことで、Cookie の使用からオプトアウトすることができます。（Google による Cookie の使用からオプトアウトについて http://www.google.co.jp/policies/privacy/ads/）


      </li>

      <li>
        <span class="title">責任の制限</span>



      ウェブサイトをご利用いただくにあたり、種々の条件により、文字化け、データの欠落、エラー、中断、またはその他の障害が起こる可能性があります。当社では、このような障害またはもしくはウェブサイトの使用不能により生じたお客様のいかなる損害（直接損害、間接損害、逸失利益等すべて）に対しても理由の如何を問わず、一切の責任を負わないものとします。



      また、当社を通じてアクセスできる第三者企業のサイトおよびサービスは、当社とは独立した個々のプライバシーに関しての規約やデータの収集規定を持っています。当社はこれらの独立した規約や活動に対していかなる義務や責任も負いかねます。


      </li>

      <li>
        <span class="title">プライバシーポリシーの変更</span>

      法令等で定めがある場合を除き、当社は、ユーザーの事前ご承諾を得ることなく、当サイト上に公示することで当ポリシーを適宜変更できるものとします。

      個人情報に関するお問い合わせは下記にて受け付けております。

        <br><br>
      社名: 株式会社ネットスター<br>

      住所: 111-0052　東京都台東区柳橋2丁目14－4　セントラルビル4階<br>

      メールアドレス: info@bizchina.email<br>
      </li>

    </ul>

    </div>

  </div>
</template>



<style scoped>

.ruleBlock{
  width: 1000px;
  font-size: 14px;
  line-height: 20px;
  color: #424242;
  margin: 20px auto;
}
.maeBlock{
  margin: 20px 0;
}
.firstUl{
  width: 100%;
  margin: 30px 0;
}
.firstUl li{
  font-size: 14px;
  line-height: 18px;
  display: block;
  margin-bottom: 10px;
}
.firstUl li .title{
  font-size: 14px;
  display: block;
  font-weight: bold;
  color: #000;
  margin: 10px 0 2px 0;
}

@media (max-width: 520px) {
  .ruleBlock{
    width: 90%;
    margin: 0 auto 5% auto;
  }
}

</style>

<script setup lang="ts">
</script>